"    BSSID: "           = "    BSSID: ";
"    Channel: "         = "    Kanal: ";
"    Country Code: "    = "    Ülke Kodu: ";
"    IP Address: "      = "    IP Adresi: ";
"    Internet: "        = "    Internet: ";
"    MCS Index: "       = "    MCS Indeksi: ";
"    NSS: "             = "    NSS: ";
"    Noise: "           = "    Parazit: ";
"    PHY Mode: "        = "    PHY Modu: ";
"    RSSI: "            = "    RSSI: ";
"    Router: "          = "    Yönetici IP: ";
"    Security: "        = "    Güvenlik Türü: ";
"    Tx Rate: "         = "    Tx Oranı: ";
"About HeliPort" = "HeliPort Hakkında";
"Address: " = "MAC Adresi: ";
"Cancel" = "İptal";
"Check for Updates..." = "Güncellemeleri Kontrol Et...";
"Create Diagnostics Report..." = "Tanı Raporu Oluştur...";
"Create Network..." = "Ağ Oluştur...";
"Disconnect from: " = "Bağlantıyı Kapat: ";
"Dismiss" = "Reddet";
"Dynamic WEP" = "Dinamik WEP";
"Enable Wi-Fi Logging" = "Wi-Fi Tanılamayı Aç";
"Enter the name and security type of the network you want to join." = "Bağlanmak istediğiniz kablosuz ağın adını ve güvenlik türünü girin.";
"FUNCTION NOT IMPLEMENTED" = "FONKSİYON KULLANIMDA DEĞİL";
"Find and join a Wi-Fi network." = "Wi-Fi ağ bağlantısını bul ve bağlan.";
"HeliPort API Version: " = "HeliPort API Versiyonu: ";
"HeliPort running at an unexpected path" = "HeliPort beklenmeyen dosya konumundan çalıştılıyor.";
"Interface Name: " = "Arayüz Adı: ";
"Join Other Network..." = "Diğer Kablosuz Ağ'a Bağlan...";
"Join" = "Bağlan";
"Launch At Login" = "Başlangıçta Çalıştır";
"Network Name:" = "Kablosuz Ağ Adı:";
"No Network Avaliable" = "Ağ Bağlantısı Mevcut Değil";
"No Status Information Avaliable" = "Durum Bilgisi Mevcut Değil";
"None" = "Hiçbiri";
"Open Network Preferences..." = "Ağ Tercihlerini Aç...";
"Open Wireless Diagnostics..." = "Kablosuz Tanılamayı Aç...";
"Password" = "Şifre";
"Password:" = "Şifre:";
"Quit HeliPort" = "Heliport'u Kapat";
"Reachable" = "Bağlantı Var";
"Remember this network" = "Bu ağı hatırla";
"Security:" = "Güvenlik Türü";
"Show password" = "Şifreyi göster";
"Turn Wi-Fi Off" = "Wi-Fi Kapat";
"Turn Wi-Fi On" = "Wi-Fi Aç";
"Unavailable" = "Mevcut Değil";
"Unknown" = "Bilinmiyor";
"Unreachable" = "Bağlantı Yok";
"Username:" = "Kullanıcı Adı:";
"Version: " = "Versiyon: ";
"Visit OpenIntelWireless on GitHub" = "Github'ta OpenIntelWireless'ı Ziyaret Et";
"WEP" = "WEP";
"WPA/WPA2 Enterprise" = "WPA/WPA2 Kurumsal";
"WPA/WPA2 Personal" = "WPA/WPA2 Kişisel";
"WPA2 Enterprise" = "WPA2 Kurumsal";
"WPA2 Personal" = "WPA2 Kişisel";
"WPA2/WPA3 Enterprise" = "WPA2/WPA3 Kurumsal";
"WPA2/WPA3 Personal" = "WPA2/WPA3 Kişisel";
"WPA3 Enterprise" = "WPA3 Kurumsal";
"WPA3 Personal" = "WPA3 Kişisel";
"Wi-Fi Network \"" = "Wi-Fi Ağı \"";
"Wi-Fi: Connected" = "Wi-Fi: Bağlandı";
"Wi-Fi: Connecting" = "Wi-Fi: Bağlanıyor";
"Wi-Fi: Looking for Networks..." = "Wi-Fi: Mevcut Ağlar Taranıyor...";
"Wi-Fi: Off" = "Wi-Fi: Kapalı";
"Wi-Fi: On" = "Wi-Fi: Aç";
"Wi-Fi: Status unavailable" = "Wi-Fi: Ağ Durumuna Erişilemiyor";
"\" Requires Password" = "\" Şifre Gerekli";
"itlwm API Version: " = "itlwm API Versiyonu: ";
"itlwm Version Mismatch" = "itlwm Versiyonu Hatalı";
"itlwm is not running" = "itlwm çalışmıyor";
